Quote.create(text: "Что разум человека может постигнуть и во что он может поверить, того он способен достичь",
             author: "Наполеон Хилл, журналист и писатель")
Quote.create(text: "Стремитесь не к успеху, а к ценностям, которые он дает​",
             author: "Альберт Эйнштейн")
Quote.create(text: "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.",
             author: "Флоренс Найтингейл")
Quote.create(text: "За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха.",
             author: "Майкл Джордан")
Quote.create(text: "Сложнее всего начать действовать, все остальное зависит только от упорства.",
             author: "Амелия Эрхарт")
Quote.create(text: "Надо любить жизнь больше, чем смысл жизни.",
             author: "Федор Достоевский")
Quote.create(text: "Жизнь - это то, что с тобой происходит, пока ты строишь планы.",
             author: "Джон Леннон")
Quote.create(text: "Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно.",
             author: "Альберт Эйнштейн")
Quote.create(text: "Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали. Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе. Двигайтесь вперед, действуйте, открывайте!",
             author: "Марк Твен")
Quote.create(text: "Начинать всегда стоит с того, что сеет сомнения.",
             author: "Борис Стругацкий")
Quote.create(text: "Настоящая ответственность бывает только личной.",
             author: "Фазиль Искандер")
Quote.create(text: "Неосмысленная жизнь не стоит того, чтобы жить.",
             author: "Сократ")
Quote.create(text: "80% успеха - это появиться в нужном месте в нужное время.",
             author: "Вуди Аллен")
Quote.create(text: "Ваше время ограничено, не тратьте его, живя чужой жизнью",
             author: "Стив Джобс")
Quote.create(text: "Победа - это еще не все, все - это постоянное желание побеждать.",
             author: "Винс Ломбарди, тренер по американскому футболу")
Quote.create(text: "Наука — это организованные знания, мудрость — это организованная жизнь.",
             author: "Иммануил Кант")
Quote.create(text: "В моем словаре нет слова «невозможно».",
             author: "Наполеон Бонапарт")
Quote.create(text: "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.",
             author: "Христофор Колумб")
Quote.create(text: "Свобода ничего не стоит, если она не включает в себя свободу ошибаться.",
             author: "Махатма Ганди")
Quote.create(text: "Либо вы управляете вашим днем, либо день управляет вами.",
             author: "Джим Рон, оратор и бизнес-тренер")
Quote.create(text: "Если вы думаете, что на что-то способны, вы правы; если думаете, что у вас ничего не получится - вы тоже правы.",
             author: "Генри Форд")
Quote.create(text: "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем.",
             author: "Марк Твен")
Quote.create(text: "Начинайте делать все, что вы можете сделать – и даже то, о чем можете хотя бы мечтать. В смелости гений, сила и магия. ",
             author: "Иоганн Вольфганг Гете")
Quote.create(text: "Лучшая месть – огромный успех.",
             author: "Фрэнк Синатра")
Quote.create(text: "Зачастую говорят, что мотивации хватает ненадолго. Но то же самое происходит и с освежающим душем, поэтому и рекомендуют его принимать ежедневно.",
             author: "Зиг Зиглар, писатель, бизнесмен и консультант по маркетингу")
Quote.create(text: "Слабые люди всю жизнь стараются быть не хуже других. Сильным во что бы то ни стало нужно стать лучше всех.",
             author: "Борис Акунин")
Quote.create(text: "Все дело в мыслях. Мысль — начало всего. И мыслями можно управлять. И поэтому главное дело совершенствования: работать над мыслями.",
             author: "Лев Толстой")
Quote.create(text: "Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.",
             author: "Аристотель")
Quote.create(text: "Человек, которым вам суждено стать – это только тот человек, которым вы сами решите стать.",
             author: "Ральф Уолдо Эмерсон, эссеист, поэт и философ")
Quote.create(text: "Идите уверенно по направлению к мечте. Живите той жизнью, которую вы сами себе придумали.",
             author: "Генри Дэвид Торо, писатель, мыслитель, натуралист")
Quote.create(text: "Надеюсь, что в конце своих дней, когда я предстану перед Богом, у меня не останется ни капли таланта, чтобы я могла сказать ему: “Я использовала все, что ты дал мне”.",
             author: "Эрма Бомбек, писатель, журналист")
Quote.create(text: "Лучше быть уверенным в хорошем результате, чем надеяться на отличный.",
             author: "Уоррен Баффет")
Quote.create(text: "Некоторые вещи могут завладеть вашим вниманием, но сосредоточьтесь лучше на тех, что завладевают вашим сердцем.",
             author: "Индийская поговорка")
Quote.create(text: "Стоит только поверить, что вы можете – и вы уже на полпути к цели.",
             author: "Теодор Рузвельт")
Quote.create(text: "Не стоит винить ребенка за то, что он боится темноты. Настоящая трагедия – это когда взрослый человек боится света.",
             author: "Платон")
Quote.create(text: "Научитесь говорить “Я не знаю”, и это уже будет прогресс.",
             author: "Моисей Маймонид, еврейский философ и богослов")
Quote.create(text: "Начните оттуда, где вы сейчас находитесь. Используйте то, что у вас есть и делайте все, что можете.",
             author: "Артур Эш, теннисист")
Quote.create(text: "Когда мне было 5 лет, мама всегда говорила, что главное в жизни – счастье. Когда я пошел в школу, на вопрос, кем я хочу быть, когда вырасту, я ответил “счастливым человеком”. Мне тогда сказали, что я не понимаю вопроса, а я ответил, что это они не понимают жизни.",
             author: "Джон Леннон")
Quote.create(text: "Упади семь раз и восемь раз поднимись.",
             author: "Японская поговорка")
Quote.create(text: "Когда закрывается одна дверь к счастью, тут же открывается другая. Но мы часто так долго смотрим на первую, что не замечаем вторую.",
             author: "Элен Келлер, писательница, лектор, политическая активистка")
Quote.create(text: "У всего есть своя красота, но не каждый может ее увидеть.",
             author: "Конфуций")
Quote.create(text: "Как прекрасно, что не нужно ждать ни минуты, чтобы начать делать мир лучше.",
             author: "Анна Франк")
Quote.create(text: "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.",
             author: " Лао Цзы")
Quote.create(text: "Счастье – это не нечто готовое. Счастье зависит только от ваших действий.",
             author: "Далай Лама")
Quote.create(text: "Если вам предлагают место в ракетоносителе, не спрашивайте, что за место! Просто займите его.",
             author: "Шерил Сэндберг, операционный директор Facebook")
Quote.create(text: "Сначала определитесь со своим идеалом: поставьте цель. Потом запаситесь необходимыми средствами для её достижения: мудростью, деньгами, методами и материалами. И, наконец, используйте все свои средства для достижения цели.",
             author: "Аристотель")
Quote.create(text: "Если нет ветра, беритесь за вёсла.",
             author: "Латинская поговорка")
Quote.create(text: "Всегда опирайтесь на мысль о том, что ваше собственное решение добиться успеха намного важнее всего другого.",
             author: "Авраам Линкольн")
Quote.create(text: "Успех — это способность идти от поражения к поражению, не теряя оптимизма",
             author: "Уинстон Черчилль")
Quote.create(text: "Они спрашивают: «Как ты можешь управиться со всеми делами за пятнадцать минут?» Я отвечаю: «Это просто. Надо не терять ни единой секунды».",
             author: "Ричард Брэнсон, британский предприниматель, основатель корпорации Virgin")
Quote.create(text: "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.",
             author: "Лев Толстой")
Quote.create(text: "Важно верить, что талант нам даётся не просто так – и что любой ценой его нужно для чего-то использовать.",
             author: "Мари Кюри")
Quote.create(text: "Если внутренний голос говорит вам, что вы не можете рисовать – рисуйте как можно больше, тогда этот голос затихнет.",
             author: "Винсент Ван Гог")
Quote.create(text: "Определенность цели - отправная точка всех достижений.",
             author: "Уильям Клемент Стоун, писатель и бизнесмен")
Quote.create(text: "Мы становимся тем, о чем мы думаем.",
             author: "Эрл Найтингейл, радиоведущий")
Quote.create(text: "Я не жертва обстоятельств, я - результат моих решений.",
             author: "Стивен Кови, консультант и преподаватель по организационному управлению")
Quote.create(text: "Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующий подходящий момент - сегодня.",
             author: "Китайская пословица")
Quote.create(text: "Все дети - художники. Проблема в том, чтобы остаться художником, когда ты вырос.",
             author: "Пабло Пикассо")
Quote.create(text: "Я был поражен тем, как важно предпринимать действия. Недостаточно просто знать, нужно использовать знания. Мало хотеть чего-то, нужно делать.",
             author: "Леонардо да Винчи")
Quote.create(text: "Что такое деньги? Человек успешен, если утром он просыпается, вечером возвращается в постель, а в перерыве делает то, что ему нравится.",
             author: "Боб Дилан")
Quote.create(text: "Я не провалил тест. Я просто нашел сто способов написать его неправильно.",
             author: "Бенджамин Франклин")
Quote.create(text: "Поражение – не поражение, если только вы не признаете его таковым в своем сознании.",
             author: "Брюс Ли")
Quote.create(text: "Неудача – это просто возможность начать снова, но уже более мудро.",
             author: "Генри Форд")
Quote.create(text: "Я уверен: нельзя позволять, чтобы тебя остановило убогое словцо «нельзя».",
             author: "Ричард Брэнсон")
Quote.create(text: "Никогда не делает ошибок только тот, кто не пробует ничего нового.",
             author: "Альберт Эйнштейн")
Quote.create(text: "Ты становишься тем, во что веришь.",
             author: "Опра Уинфри, телеведущая")
Quote.create(text: "Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь.",
             author: "Лев Толстой")
Quote.create(text: "Я лучше умру от страсти, чем от скуки.",
             author: "Винсент ван Гог")
Quote.create(text: "Быстрее всего учишься в трех случаях — до 7 лет, на тренингах, и когда жизнь загнала тебя в угол.",
             author: "Стивен Кови")
Quote.create(text: "Люди забудут, что ты говорил, забудут, что ты делал, но никогда не забудут, что ты заставил их почувствовать.",
             author: "Майя Энджелоу, писательница и поэтесса")
Quote.create(text: "Наше сознание - это все. Вы становитесь тем, о чем думаете.",
             author: "Будда")
Quote.create(text: "Если ты хочешь построить корабль, не надо созывать людей, планировать, делить работу, доставать инструменты. Надо заразить людей стремлением к бесконечному морю. Тогда они сами построят корабль.",
             author: "Антуан де Сент-Экзюпери")
Quote.create(text: "Никогда не думайте, что вы уже все знаете. И как бы высоко не оценивали вас, всегда имейте мужество сказать себе: «Я невежда».",
             author: "Иван Павлов, ученый-физиолог")
Quote.create(text: "Не столь важно, как медленно ты идешь, как то, как долго ты идешь, не останавливаясь.",
             author: "Конфуций")
Quote.create(text: "Если вы думаете о том, что имеете в жизни, вы всегда сможете иметь больше. Если же вы считаете, чего у вас нет, вам никогда не будет достаточно.",
             author: "Опра Уинфри")
Quote.create(text: "Как можно быстрее превращайте ваши масштабные мысли в масштабные действия. Не позволяйте ложным отговоркам затормозить вас. Отговорки – симптомы страха.",
             author: "Дональд Трамп")
Quote.create(text: "Чтобы вести людей за собой, иди за ними.",
             author: "Лао Цзы")
Quote.create(text: "Запомните, что не достичь успеха – иногда тоже большая удача.",
             author: "Далай Лама")
Quote.create(text: "Всегда выбирайте самый трудный путь - на нем вы не встретите конкурентов.",
             author: "Шарль де Голль")
Quote.create(text: "Одна законченная результативная задача стоит полусотни полузаконченных задач.",
             author: "Малкольм Форбс")
Quote.create(text: "Наша жизнь начинает подходить к концу, когда мы перестаём говорить о действительно важных вещах.",
             author: "Мартин Лютер Кинг-младший")
Quote.create(text: "Беда не приходит одна, но и удача тоже.",
             author: "Ромен Роллан, писатель")
Quote.create(text: "Всякая мысль подобна тесту, стоит помять ее хорошенько — все из нее сделаешь.",
             author: "Иван Тургенев")
Quote.create(text: "Делай все, что можешь, там, где ты находишься, используя все, что имеешь.",
             author: "Теодор Рузвельт")
Quote.create(text: "Запомните, никто не может заставить вас чувствовать себя неполноценным без вашего на то согласия.",
             author: "Элеонор Рузвельт")
Quote.create(text: "Мир делится на два класса — одни веруют в невероятное, другие совершают невозможное.",
             author: "Оскар Уайлд")
Quote.create(text: "Единственное счастье в жизни — это постоянное стремление вперед.",
             author: "Эмиль Золя")
Quote.create(text: "Выживает не самый сильный, а самый восприимчивый к переменам.",
             author: "Чарльз Дарвин")
Quote.create(text: "Ты можешь сказать, что у тебя плохая генетика, плохой обмен веществ, а можешь просто поднять свою задницу с дивана и начать работать над собой, задаться целью и верить в себя. В этом случае ты обязательно добьешься успеха.",
             author: "Арнольд Шварцнеггер")
Quote.create(text: "Ни разу не упасть — не самая большая заслуга в жизни. Главное каждый раз подниматься.",
             author: "Нельсон Мандела")
Quote.create(text: "Вопрос не в том, кто мне разрешит, а в том, кто сможет мне запретить.",
             author: "Айн Рэнд")
Quote.create(text: "Когда кажется, что весь мир настроен против вас, вспомните, что самолет взлетает не по ветру, а против него.",
             author: "Генри Форд")
Quote.create(text: "Жизнь меряется не тем, сколько в ней лет, а тем, сколько в этих годах настоящей жизни.",
             author: "Авраам Линкольн")
Quote.create(text: "Приносить пользу миру — это единственный способ стать счастливым.",
             author: "Ханс Кристиан Андерсен")
Quote.create(text: "Либо напиши что-нибудь стоящее, либо делай что-нибудь, о чем стоит написать.",
             author: "Бенджамин Франклин")
Quote.create(text: "Единственный способ сделать что-то очень хорошо – любить то, что ты делаешь.",
             author: "Стив Джобс")
Quote.create(text: "Мудрый человек требует всего только от себя, ничтожный же человек требует всего от других.",
             author: "Лев Толстой")
Quote.create(text: "Велики те, кто видит, что миром правят мысли.",
             author: "Ральф Эмерсон")
Quote.create(text: "Перед тем как карабкаться на лестницу успеха, убедитесь, что она прислонена к стене того здания, что вам нужно.",
             author: "Стивен Кови")
Quote.create(text: "У истоков каждого успешного предприятия стоит однажды принятое смелое решение.",
             author: " Питер Друкер, американский экономист")